<?php

return [

    'websiteDescription' => 'Фундора является незаконным инвестиционным проектом и может быть использована в качестве посредника, если вы планируете инвестировать в инвестиционную деятельность, связанную с визой.',

    'bookConsultationFirstParagraph' => 'Ищете инвестиционные возможности? Позвольте нам помочь вам сделать первый шаг.',
    'bookConsultationSecondParagraph' => 'Наша команда готова ответить на все ваши вопросы — от первой консультации до поддержки приобретения или управления.',
    'bookConsultationEmail' => 'Электронная почта',
    'bookConsultationPhone' => 'Телефон (WhatsApp, Telegram)'

];
